const book = [

  
  {
  title: 'Марине и Цветаевой посвящается',
  content: `Небо упало
На днище стакана.
Птицы уснули,
Жизнь в амбразуре.

Святые лики
На ободранных стенах
Кричат: «помогите»,
Мы – не внемлем.

Душу разодрали –
В клочья.
Жить наказали
Лишь ночью,
Днем солдаты топчут
Поэта святые строчки.

Жить наказали
В тумане обмана…
Небо упало
На днище стакана.`,
  note: '11 класс. третья четверть. урок литературы. написано на спор с Дулей. Посвящаю М. Цветаевой.'
}, {
  title: 'Cчиталочка',
  content: `Плачет кран,
и рвутся мысли,
утро ран. (раннее в смысле)
Глаза зависли:
кофе, чай
и сигареты.
Скоро май.
Нельзя конфеты.
Зажигалка
и бумажки –
эти жалкие
замашки
повсеместно
вездесущи.
Путь осилит
лишь идущий...
Я иду...
Куда?.. Не знаю.
Про еду?
Не забываю:
кофе, чай
и сигареты.
Скоро май.
И скоро лето...
Утро.
Форточка открыта.
Кудри
к голове прибиты.
Рано.
Восемь по весне.
Раны?
Кран залечит мне.`,
  note: '9 апреля 2009 г.'
}, {
  title: 'Разбомбили считалочку',
  content: `<b>Великий М.С.</b>
Кран не лечит. Лечит вечер, полный маем и цветами. Чистых стекол в старой раме абрис взглядом не замечен. И покой победно вечен, и курить уста устали. Синь из век стекла, и стыдно думать о плохом и злиться, громко слышно, вкусно пахнет, далеко и прямо видно, стерты мысли и границы. Приходи неосторожно, если маята и скучно, приходи, сегодня можно, здорово и неразлучно.

<b>Мне от великого М.С.</b>
Подозрения дурацкие выражаешь грубым голосом и привычки мне кабацкие присуждаешь саркастически. А сама не можешь справиться с неожиданно стойким волосом, с неоправданно громким голосом и безумьем своим космическим. 

Интересуясь природой мурлыковой, надо помнить, что есть один способ практический, в ночь апрельскую имя чужое выкрикивай — может, случай случится тогда поэтический. Прилечу на трамвае с большой сковородкой, принеся с собой запахи мяты и пряностей, и цинично спалю театральные шмотки, за отмазку приняв состояние пьяности. Оскорбишься и скажешь, что я идиотина, и обманом от сейфа выманишь ключики, обнаружив в посуде занудную шпротину, справедливо заметишь, что просто поглючило. Постучится весна и попросит прощения за задержку большую в предъявленном графике, мы с тобой, полагаю, в порядке отмщения, надудимся, замедлив стремление трафика. И придет понимание сути кремации, неожиданных встреч с беспредельным развитием, переполненных сроков святой сублимации и ее долгожданного скорого вскрытия.`,
  note: '2010 г.'
}, {
  title: 'в одну дуду',
  content: `сигарета в помаде,
и свой мозг по тетради
в стихотворной тираде
по расчерченной глади
разбирала на пряди.
мыслей груду гроблю,
чтобы из угля создать руду.
обжигать иначе буду
всё, к чему ни подойду.
хочешь вылечить простуду? –
поднеси меня ко рту.
лучше, чем побить посуду –
ручку выжать в ерунду.
может, я когда не буду,
где-то буду, но не тут,
может, внуки эти буквы завернут и продадут?
купят на базаре угля,
сигареты и чернила
и поймут, к чему бабуля
эти все слова чертила.`,
  note: '16 февраля 2011 г. 6:48'
}, {
  title: 'Где-то в примерочной',
  content: `Ты куришь на ходу?
Ты куришь по пути,
И пальцы к холоду
Привыкли. Впереди
Полпачки сигарет,
Три станции метро.
Привычно денег нет,
Одеты под ретро.
«Ты девочка моя,
Ты тоненькая веточка» –
Не знал еще тогда,
Что жду тебя в примерочной.
Там было зеркало,
И места очень мало,
И нам было тепло,
Хоть и без одеяла,
Как пальцам на ветру,
Уже без сигареты,
В кулак зажатых рук
Внутри твоих согретых.`,
  note: '(посвящаю А.О.)'
},
{'title': 'Насморк', 'content': 'В окне\nНебесный купорос,\nВо мне\nВесенний авитаминоз.\nИ мысль течет\nИз мозга в нос,\nОн за зиму не перенес\nСто тысяч\nЖизненных заноз –\nЖилищный мучает\nВопрос.'},
{'title': 'Устала…', 'content': 'Надоело одиночество,\nДомой что-то хочется,\nСмотреть телевизор,\nЩелкать каналы.\nМой папа, как Визбор,\nИграет для мамы.\nВзрослая жизнь мне уже\nНадоела.\nЗачем я не «Ж»,\nЗачем же\nМне тело\nДлиннющее очень\nИ жившее мало?\nХудая, как мощи,\nУстала, устала...\nС длинною шеей\nИ тонкой рукою\nЯ «Ж»енщиной смею\nНазваться такою:\nНе то чтобы очень,\nНо все ж роковою,\nЖивущею ночью\nИ близкой к запою.\nС глазами тревожными,\nЖопою суки,\nС которой от форм ее\nПадают брюки.\nГоворю по-французски,\nБренчу на рояле,\nНе боюсь физнагрузки,\nМеняюсь ролями:\nМогу быть профурой,\nМогу – собутыльником,\nНо чаще я дура\nПод шум холодильника.', 'note': '4 июня 2009 г. 1:49'},
{'title': 'я. и щи', 'content': 'Не могу я говорить:\nОн дрожит\nИ срывается на фальцет.\nЛегче трубку положить,\nЧем сказать тебе: «привет».\nХочешь, я буду варить\nЗавтрак, ужин и обед?\nИ звонить гораздо чаще,\nЧтоб шептать слащавый бред,\nИ глаза на тебя таращить,\nГоворить: «ты вылитый Брэд».\nА на праздник куплю горящий\nТур в Таиланд, а лучше Ташкент?\nНаучусь готовить щи я.\nА в один прекрасный момент\nЗастрелюсь.\nНет. Прости, ты – не мой мужчина.\nИ не злись,\nПросто мой не родился на свет.', 'note': '11 марта 2010 г. 4:34'},
{
  'title': 'tu est', 
  'content': 'мне не спится... ночью... в мае\nмне гуляется и пишется стихи.\nразному ТЕБЕ их посвящаю\nи свои весенние грехи:\nТЫ бывают: дерзкими самцами\nи красивей даже красоты,\nс первыми весенними усами\nи мечтами выше высоты.\nТЫ ХОТЯТ!!! (чего не зная сами),\nно ХОТЯТ!!! до дна! до тошноты!\nэти ТЫ не расстаются, а бросают!\n(даже если их сначала бросишь ты).\nТЫ бывают: с утомленным взглядом,\nманящим, как свет из темноты,\nс ним нельзя быть вместе – можно рядом\nи с ним трудно перейти на ТЫ.\nвзрослые проблемы и работа,\nно коснешься зимней бороды –\nтает, как на луже лед, он\nи орет, как по весне коты,\nдаже хуже – раненые стоны –\nон не выживет один уже, но ТЫ\nтише ставишь громкость телефона –\nвсе слова потом уже пусты...\nвсё потом не важно, только ноты –\nмузыка, кино... или стихи...\nкто выходит замуж по расчету,\nте, наверно, просто дураки?\nне гулять им ночью в мае\nи не трогать зимней бороды,\nдаже не сойти с ума им,\nкогда хочешь аж до тошноты.\nим не чувствовать ни холода, ни жара –\nони в мире вечной теплоты,\nим родиться лучше сразу старыми,\nчтоб успеть уйти до темноты.\nони даже не подходят к краю\n(видимо, боятся высоты).\nвот таких, как ТЫ, и не встречают –\nтолько там, по краю, ходишь ТЫ.\nтолько там ночами и гуляют,\nа потом – стихи навзрыд –\nразному ТЕБЕ я посвящаю,\nпока мозг не выжмется в графит.',
  'note': '21 июня 2010 г. 0:03'
},
{'title': '+30…', 'content': 'москва потеет –\nмухи дохнут.\nчуть-чуть теплее –\nи я засохну.\nне помогают\nстихи и лед\nзаснуть скорее,\nчем рассветет.\n\nв кроватях сковородных,\nстрадают от избытка\nмосковского тепла,\nна спинах своих потных,\nмечтая сном забыться,\nтерзаются тела.\nперевернувшись на бок,\nспиной к чужой груди\nв надежде на прохладу,\nмечтают в сон уйти.', 'note': 'Ириан Первомай. 1 августа 2010 г. 3:22'},
{'title': 'уходи вон!!', 'content': 'уходи отсюда вон!\nкак в посудной лавке слон,\nнатоптал внутри груди,\nчто, не слышишь, УХОДИ!\nя страдаю – если рядом –\nи страдаю – без тебя,\nи не тычь мне в спину взглядом,\nя страдаю УХОДЯ!\nне звони мне среди ночи –\nрано спать себя кладу,\nи сказать не хватит мóчи,\nчто опять теперь УЙДУ!\n\nты звони – я не отвечу,\nприезжай – и я не встречу,\nпотому что среди ночи\nя сама к тебе ЛЕЧУ...'},
{'title': '&j98_j1```=-0/ю', 'content': 'мне жизненно необходимо\nпроснуться на чужом плече\nа в перспективе обозримой\nвстречаются совсем не те,\nк которым хочется прижаться,\nа те, кто хочет сам обнять.\nне геркулесы, а паяцы\nжелающие обладать...'},
{'title': 'две ноги', 'content': 'я с детства не люблю колгот,\nони мне давят на живот,\nя с детства мамины чулки\nнатягивала вдоль ноги.\nи ела красную помаду\n(за что попало мне по заду)\nи надевала каблуки\nна уже сползшие чулки.\n\nсейчас на маленьком матрасе\nлежу в не маленькой в москве.\nи стала ярко губы красить –\nконечно, только в красный цвет.\n\nесть друзья, враги, поклонники.\nтолько Боже помоги\nудержать на подоконнике\nлучше сразу две ноги.'},
{'title': 'сидя НА КРЫЛЬЦЕ ОКНА СТОЛИЦЫ', 'content': 'до рассвета глазам не зажмуриться,\nне успокоятся пальцы,\nпока до конца страницы\nвсе сигареты не выкурятся,\nсидя НА КРЫЛЬЦЕ ОКНА СТОЛИЦЫ.\n\nпока мои вечные постояльцы\nиз светлицы не сделают усыпальницу –\nпепельницы не перестанут дымиться\nНАКРЫЛЬЦЕОКНАСТОЛИЦЫ.\n\nпока не проснутся все птицы,\nпьяницы не сопьются,\nпацаны из-за школьницы не подерутся –\nстарушке не спится –\nв форточку грозится вызвать полицию,\nстоя НАКРЫЛЬЦЕОКНАСТОЛИЦЫ.\n\nдевственница в наложницу превратится,\nкак бабочка в коллекции на спице,\nпальцами в подоконник вцепится\nЗА КРЫЛЬЦО ОКНА СТОЛИЦЫ.\n\nа кто страдает – не застрелится:\nрасширит зрачки и границы,\nотрастив два маленьких крЫльца –\nбудет ждать другого конца,\nсидя НА КРЫЛЬЦЕ ОКНА СТОЛИЦЫ.\n\n\nи отразятся в улицу лица:\nдомохозяйки за книжкой Улицкой,\nразбуженной продавщицы,\nстарухи, отца той девицы,\nшкольницы, из-за которой дерутся,\nеврея за мицвой или за дефлорацией,\nкогда отрастивший крЫльца\nрешится\nи наконец выйдет С КРЫЛЬЦА –\nОКНА СТОЛИЦЫ откроются.\nболезнь цивилизаций – бессонница\nокна столицы – ее глаза.\nсмотришь в них – а хочется за.', 'note': '1 января 2011 г. 7:20'},
{'title': 'а называется все это – молодость', 'content': 'изгулять москву\nизгулять ее\nблядь\nискурить\nиз по телефону\nпроговорить\nи до питера испить'},
{'title': 'весна весной ой', 'content': 'громкие улицы,\nночные прогулки,\nтихие переулки,\nи шаги гулки.\nдома не место,\nвесело вместе,\nвместе прелестно.\nтабличку повесим:\n«и без вас тесно»,\nв друг друга залезем,\nпока интересно,\nпока не излазим\nвсе переулки,\nморщинки и складки,\nцарапинки,\nродинки\nпод лопаткой,\nпока я так падка\nи падать так сладко,\nкак патоке\nс палки.\nкак палке\nв дровах\nистлеть без остатка,\nкак рифме в словах.\nпока необычно,\nне буднично\nи не прилично\nи даже мне стыдно\nбыло два раза.\nпока – интересно.\nпотом?...не всё сразу', 'note': '15 мая 2011 г. 7:23'},
{'title': 'нецензурное двадцатипятилетнее', 'content': 'сто поцелуев,\nтри любови,\nлюбовник хуев –\nвулкан Везувий.\nне многовато\nза одну\nвесну?\nи я в кровати\nодна\nзасну.\n\nну, может, хватит?\nведь\n25\nлет!\nлетать и падать,\nходить в атаку,\nкричать «ура»,\nслышать «дура»,\nрожать стихи?\nуже пора:\nлечить мозги,\nспать до утра,\nжить на двоих.\nа не как псих.\nблядь-одиночка.\nуже пора.\nпора и точка.\nрожать детей,\nей-\nбогу,\nей.', 'note': '3 мая 2011 г. 11:15'},
{'title': 'страсти до старости', 'content': 'горят внутренности,\nщёки и сигареты в губах,\nв пальцах – страх,\nотчаянно делаю глупости,\nи не нужен банальный трах;\nпусти в пропасть,\nдай в ней пропасть\nпо своей тупости\nнадо же так попасть!\nтолько не отпусти,\nэто ведь редкость –\nстрасть,\nдай мне в нее упасть,\nя постараюсь\nтебя спасти,\nчтоб на дне пропасти\nили еще в пути\nна большой скорости\nлоб ты не расшибил,\nтолько впусти, дебил!\nа то ведь до старости\nбудет тоска расти,\nлучше сейчас впусти!\nей только погостить,\nи нас отпустит…\nнаверно', 'note': '9 апреля 2011 г. 2:42'},
{'title': 'в женский день', 'content': 'она к шее рук не тянет\nи сама не позвонит\nона вовсе не такая\nэта женщина-магнит\nа накормит только чаем\nи «скучаю»\nне кричит\nи встречает\nлишь ночами\nникогда не обещает\nне страдает\nи не спит', 'note': '6 апреля 2011 г. 3:39'},
{'title': 'muse', 'content': 'здравствуй, муза,\nсколько лет!\nсколько лет без сигарет,\nбез любовей сухогруза,\nбез билета на тот свет\nи без беганья по лужам,\nбез вопроса на ответ –\nбез вопроса он не нужен,\nбез ответа – смысла нет.\n\nи по холоду босой\nСАМ пойдет за колбасой,\nили электронным срамом\nего закидает спамер,\nстанет он пузатым хламом,\nтак и не подав пример.\nтак и не сказав о главном,\nкак Мольер или Вольтер,\nмуза, ну спаси поэта!\nбез тебя в нем смысла нету!', 'note': '2 марта 2011 г. 2:32'},
{'title': 'что-то из депрессивного давна', 'content': 'я ехала в далёко за прекрасным\nи видела прекрасно, что далёко.\nхотела я влюбляться,\nи опасно\nпрожить,\nи пролететь\nнад всем высоко.\nписать стихи о том, что я любима,\nи петь, что милый мой прекрасен,\nно не всегда кто рядом – твой любимый.\nи путь в далёко\nне всегда опасен.\nстихи порой становятся короче\nи рифмы появляются бледнее,\nи жить\nпорой гораздо проще,\nно жизнь\nпорой становится труднее.\nкогда любовь – аппендикс мозга –\nпройдет, останется отросток,\nпробившийся сквозь мусорку сознанья\nнелепым и смешным воспоминаньем.\nи станет жаль, что больше не подросток,\nи смотрят на тебя все так серьезно,\nи завтракаешь ты не с мамой утром,\nне погуляешь больше необутым,\nуже пора!\nпора уже проснуться,\nподняться и на каблуки обуться –\nвоткнуться в небо головой.\n«вставай, ведь ты уже большой!»', 'note': '16 февраля 2011 г. 10:00'},
{'title': 'Нужен блюз', 'content': 'От Маяковского до планетария\nшел долгий летний ливень.\nТы рассказывал, что из пролетариев,\nа ко мне платье липло.\nЭтот день был счастливый очень,\nхотя в планетарии очередь – билетов нет.\nИ асфальт перекуроченный –\nплитку\nпод ноги\nпешеходам\nположили,\nты ругался, что идешь по обочине\nи ноги промочены.\nА когда мы его прожили,\nпоняли – это был лучший момент.\n\nВ прокуренном клубе\nв клубах дыма кусал от ревности губы\nи от отчаяния клеил совсем не нежных баб,\nкогда твои друзья со мной танцевали,\nи я была счастлива, ощущая\nтвой постоянный взгляд.\n\nЯ привезла тебе танк на пультуправлении\nи сказала: привет, с днем рождения –\nвот танк –\nтак –\nв направлении\nКремль –\nдоедешь\nбез пересадок.\nА твой друг подсел со мной рядом\nи выдал, подлец,\nстратегический запас твоих тайн.\nИ я всё поняла, поцеловала случайно.\nНо ревнивого взгляда прицел\nна декольте\nмоих\nнацелился\nничего не подозревающих сисек.\nИ еда из мисок в руках\nтвоей бывшей подруги\nполетела в мои груди.\nА ты был рад,\nчто из-за тебя почти подрались,\nдавай, оглянись назад.\nНа трассе Москва – Ленинград\nпод грустное пение\n«down on my knees»\nна заднем сидении\nмы занимались\nтем, от чего родились.\nИ ты меня спас от осенних мыслей\nи смерти друзей, когда мы неслись\nна север от мегаполиса по лесам.\nТы сам.\nВсе это помнишь? сам...', 'note': 'Февраль 2013 г.'},
{'title': 'тук-тук', 'content': 'Про тебя ночью плачу, рыдаю, как дура.\nЭто партия в жизнь. Я ее что, продула?\nДумать не буду больше, грудь начинает стучать, ну вот опять заныла – перестаю про тебя молчать.\nЧтобы скучать закончить, стук приостановить, стану страдать открыто – буквами слезы лить.\nХолодно и устало все за окном застыло, я не виновата, мне маловато было.\nПомнишь: крольчиха Вата – ты подарил,\nно!\nЯ же просила – черное пианино!\nПравда это, Гёте сказал когда-то:\n«Бог в мелочах»:\nсообщениях сохраненных и неотвеченных,\nв сохраненных ключах от двери, за которой жили, как звери, спали, любили, ели и выходили раз в неделю, как в открытый космос, не оставляя вопросов, почему дверь на засов – красим холодильник просто в красную полоску, просто так – никто не болел за «Спартак», из опилок бардак, потому что ударил, дурак, потому что друг друга мало и зеленое покрывало пятки не закрывало\nи потому что в ключах тот самый «Бог в мелочах»\n...горячая потекла, зараза, – через глаза – любовь... облизывать щеки, из мозга на ощупь сбегать и вновь через кровь в него поступать, чтоб будить этот звук: тук-тук.', 'note': 'Ноябрь 2012 г.'},
{'title': 'МАРШ', 'content': 'марш на улицы!\nкто не наигрался в детстве –\nтам цепные псы столицы на нас охотятся,\nпытаются отгородиться от городских повстанцев!\nустраиваются танцы!\nтанцы! танцы!\nмальчики не в штатском\nрядами выстраиваются,\nуправляются казаками – и охотятся за нами,\nмы объявились разбойниками!\nтанцы! танцы!\nбрандспойты съезжаются – чтобы было где купаться!\nуличными танцами\nохватывается город!\nправда, вход находится под\nприцелом, а в целом\nприглашаются граждане в белом –\nтак как введен гражданский дресс-код!\nдля сторонников всяких свобод\nдемократических.\nи для решения проблемы\nдемографической\nопасные танцы объявлены – белыми,\nдевчата! айда за кавалерами!\nза космонавтами!\nза в униформе мальчиками!\nза мир труд май!\nзапасай ленточки!\nза державу обидно?\nбелый бант надевай, чтобы было видно!\nи на улицу – живо! на борьбу с режимом!\nв поддержку лживых\nмитрополитом мантры поются,\nскафандры на улицах кружатся,\nне до сна – ни главному, ни вице – арабская весна чудится.\n...не спится в самом сердце столицы – сердца часто бьются,\nпотому и трудится бедная полиция – танцами до утра развлекается. После пары задержаний зачинщиков восстаний забудутся в беспокойном сне об арабской весне.\nа пока танцы! танцы!\nвсе на улицы!\nбелый май в кровавый превращается,\nбелый бант надевай… революция-то когда начинается?', 'note': 'Май 2012 г.'},
{'title': 'бойтесь простуд', 'content': 'зимняя мерзлота от мозга до рта,\nи он молчит. они молчат –\nмысль не доходит до губ.\nмолча вдвоем. одеяло до пят.\nне спят. ждут.\nкогда потеплеет опять.\nот минус пяти и до первых опят –\nзакрывайте форточки от простуд,\nглаза до слез от них плачут,\nи лица, как у якут –\nсопли текут.\nкутайте шеи, кушайте мёд,\nгрейте друг друга, бойтесь простуд!'},
{'title': 'мама назвала меня Ирина', 'content': 'принцесса остановилась в башне\n(приблизительно останкинской)\nосатанев от шашней, оставила останки шалостей,\nустала от повального греха...\nи переехала на ВДНХа.\nВДоХНувши воздуха, раздвинув\nноздри,\nпиша стихи,\nпеча блины,\nпридумываю формы для глаголов,\nосваиваю формочки для теста,\nгуляю по квартире голой,\nтакая вот я странная невеста.\nприданого два лифта нафталина,\nна талии три лишних килограмма,\nхоть мама назвала меня Ирина,\nпохожа больше на турецкого имама:\nс цыганом моя бабка нагрешила,\nдругая – в парандже ходила.\nтакая вот я странная Ирина,\nзачем тебе такая я, мудила?', 'note': '3 ноября 2011 г. 5:13'},
{'title': 'я не буду больше, не знаю – как.', 'content': 'я не буду больше, не знаю – как.\nнеохота.\nотмерла, словно твердый знак.\nотвалилась, как\n(есть слово) зигота.\nмягкотелая, неумелая.\nвместо слов и снов\nмысли\nгорло\nрвут\nзевотой\n(это у маяковского было).\nиз идиотки – в дебила,\nи из лета – в холод –\nнеохота.\nпочему-то\nврожденно ебанута,\nне одета, не обута.\nночью думаю об утре,\nутром – о сне, зимой – о весне, с одним – о другом, бесконечно – о вечном и всегда – про потом...\nа сейчас – третий час.\nзаставляет закончить рассказ\nнаступившее завтра в окне –\nприближающее к зиме –\nвремя думать о теплых вещах, об отоплении, утеплении, о витаминах натощак, а еще про «какой же он все же мудак»...\nголова – это мусорный бак,\nи не понятый мной сей зловонный помой,\nи чужой, как Обама Барак.\nвсе же с мозгом моим производственный, видимо, брак....', 'note': '14 августа 2011 г. 4:00'},
{'title': 'в ритме шагов московского пешехода', 'content': 'идут ноги голые по полу; мысли полые, наги, перетекают в соседние головы. позвонишь в полость другую по телефону, все разговоры эти бесполые,\nбесстыжие, тупоголовые, в своей голове слов не найти, словишь вай-фай, ловишь мысли, тупостью чужой полушария наполняя.\nв холодильнике – голодильник, шаром покати, это заставляет думать – что ждет впереди, периодически страх возникает в груди, погоди, перекури его – может, пройдет, или это тяжелые мысли легких о том, что их дальше ждет?\nводоворот событий уснуть не дает, рот опять втягивает яд, глаза в потолок глядят, рядом с тобой никого, вроде и скучно – а вроде и ничего, особенно если включить музыку, так вообще можно без мужика, найти б только дорожку нужного саундтрека и по ней пойти. Все равно ведь ни с кем по пути. Так хоть с песней по жизни шагать, чтоб никогда и нигде не...\n... начинает светать. Утро красит... клоун Красти. Что-то как-то муторно. Завтракать под мультики лучше чем-то сладким, но не шоколадкой, это полезно для лишнего жира, лучше фиников купи из Алжира! Симпсоны. Мои друзья. С них начинаю я утро нового дня. У них телевизор, собака и кот, Барт и Лиза, Красти и Мо… всё, конец.', 'note': '11 июля 2011 г. 9:21'},
{'title': 'МАЛЕНЬКО (как говорят у нас в Сибири)', 'content': 'ДЕКАДАНСА (как говорят в Серебряном веке)\nДолго и методично,\nпорой неприлично\nпосылал клич: «будь при мне». ...как портмоне,\nболталась у тебя в заднем кармане\nсознанья,\nзная:\nстраничка сто тридцать вторая\nпосвящена мне.\nТам я.\nПодолгу закрыта,\nТ. к. последняя буква алфавита. «Будете у нас на Колыме... тогда почитаем.\nВечером за чаем.\nПока не скучайте, пишите письма» – …зависимость\nотчаянно набрала обороты,\nчто тошно до рвоты.\nПодружки: «чего ты?!», «из-за этого идиота», «ну где он и где ты» – лекарство от пустоты – чужие рты.\nЦеловаться или болтать, чтоб не думать и не ждать.\nНо Люба – подруга такая:\nбудь хоть в Химках, хоть в Индокитае, нечаянно нагрянет\nи, сука, не отпускает.\nСидит где-то, ноет,\nподталкивает к запою.\nЩас, говорит, запою.\nИграет на нервах,\nтонких, как волос\nв носу альбиноса,\nЛюба, как на контрабасе,\nв твоем микрокосме\nна басу колбасит\nбаррэ.\nЛя.\nРе.\nЛопнули капилляры\nв глазах –\nэто в миноре Бах.\nЛюба!\nВали в валгаллу!!! Не хватало\nэтого ада!\nХоду! Переходи на коду!\nСвободу!\nНе успокоится, пока не кончит.\nКак в кобуре патрончик,\nкак пончик после анаши,\nкак героиновый укольчик для души,\nне кончит, пока не прикончит тебя изнутри.\nГори и смотри,\nкак подруга Люба уходит к другому:\nу них все по-другому:\nдети, квартира, корова,\nмашина тойота-королла,\nкошка и рай в душе...\nТише дыши.\nНе спеши.\nКислорода\nоставь на остывшую жизнь.\nРадуйся и держись.\nНет еще методички\nпо устранению этой сучки,\nне обойтись малой кровью.\nЯ свою дочку, Люба,\nв честь тебя назову, Любовью.', 'note': '15 апреля 2018 г.'},
{'title': 'Наверху грустно, когда мы трусим', 'content': 'Наверху грустно, когда мы трусим,\nвыбираем мозгом,\nрешаем запросто\nв пользу старости, мудрости,\nне спросив – сколько осталось.\nНе говорим колкости,\nизбегаем неловкости\nи до стона в кости сдерживаем инстинкт.\nЯрость небес коснулась одного из таких повес,\nчто решил чопорно жить\nи не ждать чудес.\nОднажды Зевс\nотдал ему одну из своих невест.\nСпокойную, как пантеру,\nсильную, громкоголосую Геру.\nПослал Амура стрелять.\nПовеса – трусить и убегать:\n«Хочу жить спокойно, без стресса,\nмне надо в офис! Какая нафиг невеста?!\nЯ контролирую все процессы! Любовь – одно из расстройств рассудка, у меня в графике нет промежутка!»\n\n…и Зевс\nцинично\nлишает\nего\nрассудка\nза то, «что поставил под сомнение\nистинность божественного провидения» –\nтаков вердикт.\nИ юноша третьи сутки не спит.\nИм овладел инстинкт.\nНашел гетеру,\nчерты пантеры\nпытается ей привить,\nрядом заснуть,\nно не привить ей суть,\nГера\nбыла ведь обычной\nбогиней\nдомашнего очага,\nотчего\nчем дальше женщина,\nтем она более дорога?', 'note': '7 декабря 2016 г. 2:12'},
{'title': 'личное-лиричное', 'content': 'я прощаю\nза лишние литры вина,\nза лишних мужчин,\nза то, что одна,\nза много причин\nне увидеть, лишить меня сна,\nя прощаю за то,\nчто мимо меня – весна,\nза все ночи у телефона,\nза то, что ты прав,\nодиночество –\nважная зона.\nи за множество\nсладких приправ,\nвместо соли насыпанных в рану:\nза то что, я «хороша\nа тебе так и надо, барану»,\nза то, что жива душа,\nза мое оскорбленное эго:\nоно давно довлело\nнепобежденным игом,\nтеперь отболело\nи не мешает жить –\nспасибо за это.\nза прошлое лето,\nза то,\nчто дал возможность любить,\nза то, что не знала, как быть,\nза то, что если не ты, то никто\nникогда\nни за что,\nза то, что прошел почти год,\nа это во мне живет.\nспасибо тебе\nза свободу\nневыносимую.\nи необходимую,\nсловно воду.', 'note': '21 марта 2015 г. 8:45'},
{'title': 'Владимиру Маяковскому, последнему из йети', 'content': 'просить не буду ни Будду,\nни Кришну,\nни остальных всевышних,\nчтобы ты был\nи весь вышел!\nЧтоб не кипели каналы и реки от редких твоих появлений, чтоб не тряслись колени. Любить,\nк сожалению,\nлень.\nТы не в той вселенной\nвысадился,\nоставь,\nпожалуйста,\nнас\nна пару тысячелетий –\nумрут последние\nдинозавры,\nи завтра\nмы обратимся в другую веру,\nзаймемся войной, к примеру,\nнайдем нового Бога.\nУ тебя же\nадептов много!\nИ все похожи\nна кукол вуду,\nа ты на кукловода.\nНа моей планете кукол нету!\nОдин не пластмассовый йети\nтеряет свободу,\nкогда тебя видит,\nс ума в лесу сходит –\nстихи пишет, ищет платья в комоде.\nЗа своих принимает людей – скорей бежит размножаться, чтоб продолжалась жизнь на планете! кричат ему дети: «геть!», взрослые просто боятся. Один со страху дал по уху – ходит с тех пор глухой. Плохо видит лохматый: хотел обнять кого-то, дурак, а там – сгустившийся мрак.\nНе существует\nдругих\nтаких\nсреди одинаковых прочих,\nтак что\nне напоминай лишний раз,\nчто в ста световых лет от нас\nесть твой голос.\nОн был вначале,\nпотом погас,\nзамолчал,\nи не нужно больше начáл.', 'note': '31 августа 2014 г. 1:06'},
{'title': 'Хроники богемы. Серия первая', 'content': '(Все персонажи вымышлены. Любое совпадение с реальностью – совпадение.)\n\nЧтобы не скучать народу, напишу-ка оду. Не про власть, не дай бог так пасть. Про простую богему. Про некоторых из членов.\nВот, к примеру.\nМолодой режиссер. Актер. Иностранец. Из ближнего зарубежья. Был отчизны надежда. Но пьющий, засранец. Отсюда все беды. Воспитательные беседы ни разу не помогают. Он всё одно, всё пропивает. Пьет, собака. В семью не несет. Но хоть не замечен в драках. В московского озорного гуляку заигрался, азербайджака! По последним сводкам приходил под утро под водкой не однажды домой, за что и оставлен женой. Что спровоцировало запой, потерю дорогих гаджетов и, возможно, части одежд. Надо спасать надежду зарубежного театра! Потратьте в поддержку по пятьсот рублей. Можно перечислять мне сюда. Я уж ему передам.\nИли вот еще один господин. Часто замечен в компании блядин, тоже богемных.\nНо не всегда. Порой не чужда и ему обычная\nженщина. Не какая-нибудь звезда. Простая работница любовного цеха. Отсутствие популярности ему не помеха. Ему и своей хватает. Но не всегда. Порой и страдает. Он порой декадант и нелюдим. А порой мажор и франт и в компании блядин. Вот такой разный. Под алкоголем – опасный. Беседу вести с этим повесой осторожно – можно получить по роже. Потому что негоже плебеям разговаривать с вельможей, коли вы не асессор и не хотите ссор с побоями, не смотрите в глаза ему, держитесь скромно, лучше по двое. Но если вы нормальный пацан… все равно найдется изъян, особенно если он пьян, особенно если вы баба.\nА вот, кстати, про баб не так интересно. И боюсь, получится слишком лестно. Вот одна. Подстрижена под пацана. Курит тонкие сигареты. И замужем при этом! Шорты носит не только летом. Пишет что-то, но не Шолохов, конечно, музыку тоже, но опять же не Шостакович, вообще на еврейку не похожа, всего скорей музыка без затей. Бабе пора детей, как и многим из представителей богемы, но где дети и где мы?\nПо паспорту большинству за тридцать, по лицу двадцать два, как тут детям родиться? Где и когда? Им кроме секса есть чем заняться, у них ночью рифмы родятся. Им окружающие мужчины в сыновья только и годятся. Вообще, женщинам богемы нужно посвящать отдельные поэмы, поэтому закроем тему.\nИ чтобы не возникало сомнений, спешу вас заверить: все персонажи вымышлены, ничего общего с жизнью не имеют. А лишь плоды моих воображений. Откуда мне, неизвестной актрисе, знать секреты сей закулисы.\nЕсли не будет в общественности осужденья, скоро читайте продолженье злословья о нравственном разложении богического сословья.\nПис, братья.\nЛов ю.', 'note': 'Декабрь 2013 г. 5:09'},
{
  'title': 'Хроники богемы. Серия вторая. Печальная. Баллада о Кончите и учителе',
  'video': 'https://www.youtube.com/embed/8QdHt2cG-Ps',
  'content': 'Жила служанка Кончита, красивая не нарочито, в плечах широковата, в движениях угловата, смугловата (видимо, дед был мулатом), но почему-то неизменно пользовалась Кончита почетом у местных господских мальчат: то ущипнут ее, то в ресторацию пригласят. Она пасла поросят, читала сказки детям, танцевала в местном кордебалете.\nОднажды в деревню к Кончите приехал музыки учитель. Надел красивый концертный китель и играл в местном клубе. С ним был парень еще – на тубе.\nУчитель играл на струнно-смычковых так,\nчто от нежности аж сжимало пах.\nВ течение следующих трех ночей\nкоричневая,\nкак виолончель,\nКончита в его руках\nзвучала в такт движению качель.\n……...\nОтчалил учитель на рассвете, сельские дети вслед за паромом бежали, когда его провожали. А Кончиту как кто-то смычком ужалил – ничком лежала в кровати, не в силах встать и... увидела, что концертный китель забыл у нее учитель. Вскочила. Бежать! Но...\nзастала лишь на горизонте судно.\nТрудно было урезонить Кончиту, от отчаяния кричала, что прыгнет с причала. Совсем одичала. С неделю вовсе молчала.\n...\nТягучее, как темный мед, время течет, у нее все его фотокарточки наперечет. Он молчит, писем не шлет.\nОднажды в легком подпитии, напялив лишь китель, скиталась она вдоль причала. Проклятья в осеннее небо кричала:\n\n(плач Кончиты, записанный местным летописцем)\n\n«Никто приезжать тебя не просил!\nГосподи, ты прости, нет больше сил!\nТы же остался во мне на века!\nЯ же полнá, как в Сибири река.\nТа, что бежала издалека,\nчтоб не догнать тебя в облаках!\nТы же всегда налегке,\nс тобой только Шнитке...»\n(далее шторм и не слышно с причала).\n\nКончита промокла до нитки.\nНебо плакало и молчало…\nГоворят, ее молитвы звучали печальней, чем виолончели и гобои, играющие реквием в фа миноре…\nВскоре пришли вести с моря\nоб одной услуге: забрать у своей подруги новый концертный китель просил учитель друзей, проездом бывших в деревне сей...\nИх водрузили на тот же паром, на котором приплыли.\nОдин с топором (еле остановили!) бежал за ними в истерике.\nГде-то под берегом Южной Америки\nсхоронен тот китель. Так ему и передадите.\nКогда друзья отчалили, то увидели на причале памятник Кончите в кителе, поставленный силами той общины в день ее кончины. Вечная память кричащей печали где-то в Чили, где-то на причале...'
},
{'title': 'Хроники богемы. Серия третья. ОДА', 'content': 'Серьезный, умный, устало-сутулый мальчик, неудачно влюбился в Одну\nнечесаную... Почему?\nНе давалась кляча, все артачилась и не верила все ему. Вроде парень видный и серьезные виды, только ЭТА не видит не зги (дура, что с нее взять – сломанные мозги). Был бы знатный зять – хватит в девках уже прозябать!\nЧемоданы за ней возил на огромной машине ЗИЛ и отпугивал, хоть и ростом мал, всех верзил, кто ее обижал.\nЧто ж лахудре надо? Ты же из-за МКАДа. Из-под Волгограда, иль с Новокузнецка (тоже мне – невестка), или из Сургута – откуда-то оттуда. Раздета и разута! Ты же голодранец (или бесприданница – кому как больше нравится). Не на помойке себя нашел – (к зеркалу подошел) – орел! Только прыщик вскочил. Без вредных привычек, москвич, по профессии – можно сказать, Ильич. Ты не видишь, кого динамишь, косматая? Не шанель, не прада – радоваться надо, что объявился принц!\nПринципиальный и строгий, как фриц, лицом положительным, как у комсомольца, смотрит решительно, чуть на нее не молится, и, наконец, он с диктатурой борец: за страны свободное процветание готовил акции и восстания!\nАктивисток спасал от излишнего воздержания, но дрожал, когда за руку дуру держал, а она – ноль внимания.\nДобиться эту девицу стало делом принципа. Занял выжидательную позицию – ведь когда-то она перебесится (если не сопьется и не повесится), захочет семью и детей – а он ей: «переезжай же ко мне скорей – у меня батареи теплей».\nКуда торопиться? Куда ей деваться? Однажды остепенится и поселится в моем девятиэтажном дворце на третьем транспортном кольце.\nИ Дура, как дура, в него влюбилась, не сразу – год прождал эту заразу, но раз за разом она все больше приходила в разум.\nНаконец окстилась. В девятиэтажную башню вселилась. Все веселилась, любовь, говорит, мне явилась, я, говорит, влюбилась! В детстве мечтала – и встретила Че Гевару, пусть габарита NANO, мне больше и не надо. Зато без в/п и, как модно, ненавидит В.В.П.\nЗамели за свару NANO-Че Гевару, посадили в автозак, дура собрала рюкзак и посреди ночи – передачки тащила Ильичу, отморозив почки, не боясь простуд, прорывалась в суд: «пустите к нему – я хоть его обниму, передам носки, а то сдохну прям здесь и сейчас от тоски, назло вам, жалкие отморозки! а ну пусти, а то как дам по каске!»\nСкоро конец сказке.\nПрождала 15 суток, возвратился принц – героем из небылиц стал для московских СМИ, с митингов стал писать смс-ки: «за мной не ходи. не жди. спи. дома сиди, не мерзни. я не приеду. прости».\nПо кольцу центра столицы на большой машине ЗИЛ он возил уже известные лица, и не для того, чтобы попиариться, а подружиться. К принцу пришла популярность. Какая банальность – такая развязка – кончается медными трубами сказка.\nДура больше не интересна!\nДуре становится в башне тесно, в груди – дыра, плакать хочется с вечера до утра, напиться не получается, алкоголь не берет, химия не прёт (это вред – а ей детей хочется), жизнь с принцем – кромешный ад. Она и так, и эдак – а он никак. Сидит все время с ноутбуком или на стуле за компом, кичится каждым модным другом, разжился новым барахлом.\nВсе время стал писать блондинке, не «за углом» и не «в ботинке», а «в шоколаде» – с длинным ртом.\nИ дура спит одна, с котом.\nКогда-то ведь он перебесится – накатается и вернется. А она не сопьется и не повесится – ведь она же уже принцесса. У принцесс так не полагается, Она же уже принцесса, а не голодранец!\nНо пресса о других сообщает процессах по данным различных изданий:\nв приданое дом,\nможет, два,\nпотом\nотдать жениху обещают.\nНаконец наверху себя ощущает:\nпри дворе, при царевне и в серебре.\nПо рации кричал на демонстрации: «бунта! долой хунту!»\nРеволюцию превратил в пиар-акцию\nи решил – ну его на... со мной теперь крестница Путина!\nИ какой хунте теперь доверять,\nкогда невесту меняет на...\nглянец?\nза демократию главный борец.\n\n...конец'},
{'title': 'Хроники богемы. Серия четвертая. Сага о героях телефонных войн. Или НИ О ЧЕМ', 'content': 'Чё. Держите очередной паек\nбаек\nне о тех, кто полёг\nна Мамаевом кургане,\nа о тех, кто в московской тоске,\nсмакуют\nстоличный сплин\nпод шабли или маффин.\nПро авиалинии и обновления\nдля айфона\nих речи звучат\nна фоне\nмузыки из «девчат»,\nтак как сейчас не западло\nпослушать всякое ретро-музло.\nИ как бы ни хотелось поговорить\nо просветлении ваших сознаний,\nНО все равНО\nпо весне вылезает…\nНепобедимое подсознанье,\nи будет происходить повествованье\nв споре меж моим «я» и «оно»\nкак Фрейдом и завещано.\n\nСижу, думая о высоком,\nзапивая ананасовым соком,\nи приходит никчемная смс!\nЯ поменяла все номера и адрес!\nПоистине, если мужчине надо,\nон достанет вас даже из ада.\nНо я-то была в раю,\nСижу сок через соломинку пью!\nИ тут на тебе, мать твою!\n«я о тебе думаю»\n«я тебя нюхал во сне»\nи прочие прелести по весне\nрасцветают ночными звонками\nи дальнейшими диалогами\nни о чем:\n– чё?\n– а ты чё?\n– ничё. чё молчишь?\n– а чё говорить?\n– ...\n– ...\n– ...\nОК. Далее мой монолог...\n– значит,\nсреди дня ты женат,\nа ночами грешишь.\nлампочки\nперегорят,\nпока ты в ухо дышишь.\n– ...\nДа, разбудил. Не смешно.\n– ...\nЧушь.\n– ...\nСам малыш.\nну сколько можно, слышь?\nПринц на коне,\nприехал наконец?\nА абонент уже вне\nи сам управляет конем,\nточнее, ездит в нем.\nЗвони трезвый и днем!\nВсё. Прием.\n– ...\nНет. Не злая.\n– ...\nЯ ждала тебя\nк маю.\nПрошлому.\n– ...\nНет. Не страдаю –\nне модно и пошло.\nИ прошло все.\n– ...\nПрощаю.\n– ...\nНе превращай\nв свой персональный ад\nмой ананасовый рай.\nТЫ ни при чем.\nНе о тебе речь,\nречь ни о чем.\nНе лезь в мои стихи\nс особой силой,\nне провоцируй\nсловесный запой,\nа я постараюсь\nне лезть в твои сны,\nглядишь и дотянем до новой весны!\nГудки. Псих.\nЧерт, был последний жених.\n\nЗакругляется сага о героях богемно-телефонных войн, от которых вони больше, чем толку, курят много, по пьяни говорят о Модильяни, не созидают, не строят зданья, они пепел мирозданья и находят порой смысл своего существованья лишь в подобных поэм написанье и им попиранье основ. До свиданья. И… снофф.', 'note': '3 июля 2014 г. 3:36'},
{'title': 'Маме', 'content': 'Я хочу рассказать тебе, мама,\nкак не хотела быть на тебя похожей –\nвозможно, причиной масштабов бедлама\nстало и это тоже.\nТо, что я с жизнью своей творила, мама,\nподрывая сама, как Усама,\nвсе заложенные тобою устои,\nя хочу рассказать об этом, мама,\nвсе по-честному –\nили не стоит?\nНе хотела мужа, не хотела детей, не хотела просто\nи без затей,\nменя с детства тошнило,\nкогда ты меня мирила\nс несправедливостью многих вещей,\nнаставляя на путь «вырастешь и поймешь», мам,\nв двадцать шесть я начала понимать,\nчто прожила их так,\nчтоб тебе обратное доказать.\nВ газете, в разделе «скандалы недели»,\nменя догола раздели\nне потому, что через постели\nхочу пройти этот путь,\nно чтоб нараспашку грудь!\nСтану я улиткой на вершине Фудзи!\nБудет что внукам тебе рассказать.\nТолько про внуков не надо опять!\nЯ ей про Фудзи, она опять 25!\nДа, 32, мам, прекрати.\nЯ знаю, что ждет впереди.\nНет, одинокая старость\nв прошлом веке осталась –\nлюди перестали быть одинокими\nблагодаря новым технологиям.\n\n«Яму ты себе копаешь, яму –\nа не покоряешь Фудзияму…»', 'note': 'Май 2013 г.'},
{'title': 'оратория', 'content': 'говори тише, а то все услышат твои четверостишья, увидят, что вся нараспашку, ходишь без застежек, кружится голова после двух затяжек, ни один мужик не расстегнет пряжки, глядя на столь невинные ляжки…\n\nпрошу! грешите тише,\nв мои уши дуют ваши\nстоны, не попадая в тон\nмоей души,\nи я фальшивлю тоже...\n\nэта часть суши живет этажом ниже, чтобы быть ближе к земле, дай им хлеба, иначе им не выжить! Иначе поселятся выше, ампутируют у тебя еще пару планет, размножатся за пару тысяч лет. И не вспомнят, был ты или...\nНЕТ! грешите тише!\nв мои уши дуют ваши\nстоны, не попадая в тон моей души,\nи я фальшивлю тоже...\n\nБоже! Шива! Кришна! Услышьте! Аллах! Иисус! Иегова, приходите снова! Будда! Зевс! Гаснет звезда, здесь не хватает света, ребята! Дохнет планета, отдельными частями света погружается во мрак, эпоху водолея, эру рака... Остается лишь орать.\nЭй, грешите тише!\nВ мои уши дуют ваши\nстоны, не попадая в тон моей души,\nи я фальшивлю тоже...\n\nКак всё на всё похоже, что было раньше, как будет позже. Зачем я ввязалась в эту игру, гуру ищу, чтобы на уровень выше подняться, кланяться, но не преклоняться, любить, но предохраняться, что за правила в этой игре? Грех греет двоих, добродетель одинока.\nОднако\nгрешите тише!\nМожет, вас не услышат.\nБоже, катай из облаков беруши!\nПохоже, грешу тоже...\n\nЯ обеззаражу рожу и обезображу душу, думая, что так лучше, проще, что так мне больше идет, если слова – вода, пусть мои – кипяток, дезинфицирует душу каждый горячий глоток. Так остановится мыслебардак и словопоток. Если никак, то вода пропускает ток.', 'note': 'Март 2013 г. 10:23'},
{
  'title': 'Ну же, друже',
  'content': 'Ну же, друже,\nочень нужен\nкто-то кроме подушки,\nзвони же, не выжить,\nможет, будет лучше,\nшея устала, нос не дышит.\nУслышь – и все пройдет.\nМоих слов пулемет\nкроме тебя никто не поймет,\nчто за помет\nопять на душе,\nкто насрал?\nкуры, кошки или шакал –\nтолько ты различить можешь:\nдружим\nне первую жизнь потому что,\nтолько ты старше\nна пару дней и перерождений.\nЖду твоих циничных сомнений\nо том, что он гений\nи будет гореть в геенне,\nв ней уже плавятся\nпару гениев, старый еврей и гей\nиз нашего детства.\n«Ты с малолетства\nпутала евреев, геев и гениев.\nИ этого в топку, по соседству» –\nтак с твоей легкой расистской\nруки погорели все мои мужики.\nЯ запишу твои монологи,\nзнаю их наизусть,\nты пока спи. Я пока – грусть.',
  'note': '17 января 2019 г.'
}, {
  'title': 'Сравнительный анализ двух столиц',
  'content': `Сравнительный анализ двух столиц,
  улиц, 
  лиц 
  и границ допустимого.
  Публичное отчаяние москвича 
  вместит содержимое cтраницы фэйсбука,
  тогда как местная тоска
  капающим краном 
  доведет до открытой раны 
  в районе виска – 
  такая история 
  в гостинице «Астория». 
  Вспоминая ее, город плачет, 
  так что на удачу
  уходя, гасите свет. 
  И возьмите зонтик, 
  чтоб не промочить штиблет. 
  Здесь на горизонте – мачты.
  Это город – воплощение мечты 
  одного идиота, 
  покорявшего Европу. 
  И подобным здесь самое место – 
  в Москве идиотам тесно. 
  От социальной необходимости тусоваться, 
  становится грустно,  
  в Москве они редко смеются. 
  В общем, здесь до рвоты 
  веселы идиоты.  
  Игры полов в урбанистической природе –
  мосты в разводе 
  и мода не в моде –
  здесь ведут свой род 
  от графских пород. 
  Город пахнет блокадой. 
  Покой проходного ада  
  на последнем этаже в Эрмитаже – 
  не эпатажные выставки в манеже. 
  Где же жить, где же? 
  Чтоб избежать души уродства? 
  Как и завещал провидец Бродский – 
  лучше жить в провинции у моря.
  Эта истина ясна мне станет вскоре,
  а пока что истина в вине... 
  Волны мыслей разбиваются во мне 
  о рифмы чувств. 
  Я всему пока только учусь.`
},
{
  'title': 'Думатешь я его любила?',
  'content': `«Думатешь я его любила?
  Знаешь сколько их тогда было?
  Просто быстро летела и залетела
  Было 22 тогда телу.
  Знаешь, ведь не в любви дело.
  Дело в деле, чему служит тело.
  Заматерела, завыла, запила.
  Разной жизнь будет и была.
  Не бывает просто счастливых людей -
  Не бывает по любви рождённых детей.
  Жизнь - цепь любви и потерь.
  Доверяй всегда , но не верь.
  Никогда не смотри вниз,
  Если уж пошла на компромисс.
  Без него на этой планете,
  Не кончаются войны , не рождаются дети.
  Это все больно, но терпи
  Ты теперь на взрослом пути.»-
  И она умылась слезами и пошла дальше
  И никто не видел в поступи - фальши.
  Только не хотелось идти,
  по проторенному ей пути.`
  },
  {
    'title': 'Два красивых разлюбивших человека',
    'content': `Два красивых разлюбивших человека
    Прожившие вместе четверть века
    Разрушали мою личную мечту
    Встреть «лишь того» и «только ту»
    Выпил он, она заснула,
    Разлюбила, выросла, взлетела.
    Только б не разбилось его тело,
    Когда все это произошло.
    Пошло,
    безразлично ,
    страшно,
    честно.
    Все как у людей, у Демиургов
    Три лифта вещей у драматурга
    А актриса - смысл, подруга , муза
    Собрала его пожитки в кузов
    На другом конце Москвы .
    «Кто угодно, но не вы!» -
    В голове моей кричало.
    “Это просто новое начало” -
    Тихо и печально прозвучал
    Всхлип отплывшей от причала
    Лодки. Он напился водки.
    А она молчала
    В ожидании финала..
    Но аплодисментов не звучало
    А стучала только тишина:
    «он не тот», «она не та»
    По вискам и отдавалась
    В вечность,
    В сердце,
    в печень,
    в пустоту...
    Человечество, похорони на вечно
    эту свою детскую мечту!
    «Встретить лишь того» и «только ту»`
    },
{
  'title': 'Колыбельная',
  'content': `Натяни одеяло, не высовывайся,
  Не светись и не лезь на рожон. 
  Будет хуже, а пока что хорошо. 
  Вот при Сталине были времена,
  Слава богу – у нас не война. 
  Натяни одеяло и спи,
  Интернетом засрали мозги. 
  Ты ведь просто еще молодой,
  Натяни одеяло с головой. 
  
  Баю-бай, баю-бай, баю-бай, 
  Не вылазь, замолчи, засыпай. 
  
  Не тяни одеяло на себя. 
  Вон смотри, уже ребята сидят!
  Слава богу не 37-ой,
  Просто так не придут за тобой. 
  Мы живем во время кибер-войны,
  Кто скорей чьи захватит умы!
  Не поддавайся ни тем, ни другим
  И запомни, как мантру, как гимн:
  
  Баю-бай, баю-бай, баю-бай, 
  Не вылазь, замолчи, засыпай. 
  
  Мы в хорошее время живем,
  Пьём едим и никогда не умрем!
  Натяни одеяло и спи,
  Лучше спрячь под подушку мозги!
  Хватит думать – это статья!
  Точно скоро закроют тебя!
  И закроют тебе интернет
  Ничего в нем хорошего нет. 
  
  Баю-бай, баю-бай, баю-бай, 
  Не вылазь, замолчи, засыпай. 
  Баю-бай, баю-бай, баю-бай.`
  }
]

export default { book }
